<?php

return [
	'singular' => 'ڕێگای پەیوەندیکردن بۆ کلینیک پردیس',
	'plural' => 'ڕێگای پەیوەندیکردن بۆ کلینیک پردیس',

	//Fields
	'fields' => [],

	//Placeholders
	'placeholders' => [],

	//Errors
	'errors' => [],

	//Words
	'words' => [
		'path' => [
			'singular' => 'ئاڕاستە',
			'numbers' => [
				'1' => 'یەکەم',
				'2' => 'دووەم',
				'3' => 'سێیەم',
				'4' => 'چوارەم',
				'5' => 'پێنجەم',
				'6' => 'شەشەمیان',
				'7' => 'حەوتەمیان',
				'8' => 'هەشتەم',
				'9' => 'نۆیەم',
				'10' => 'دەیەمیان',
				'11' => 'یازدەهەم',
				'12' => 'دوانزەهەم',
				'13' => 'سێزدەهەمیان',
				'14' => 'چواردەهەم',
				'15' => 'پانزەهەم',
			],
		],
	],

	//Actions
	'actions' => [],

	//Sentences
	'sentences' => [],
];