<?php

return [
	'singular' => 'مسار الاتصال إلى عيادة پردیس',
	'plural' => 'مسار الاتصال إلى عيادة پردیس',

	//Fields
	'fields' => [],

	//Placeholders
	'placeholders' => [],

	//Errors
	'errors' => [],

	//Words
	'words' => [
		'path' => [
			'singular' => 'اتجاه',
			'numbers' => [
				'1' => 'أولاً',
				'2' => 'ثانية',
				'3' => 'ثالث',
				'4' => 'الرابع',
				'5' => 'الخامس',
				'6' => 'السادس',
				'7' => 'السابع',
				'8' => 'ثامن',
				'9' => 'تاسع',
				'10' => 'العاشر',
				'11' => 'الحاديه عشر',
				'12' => 'الثاني عشر',
				'13' => 'الثالث عشر',
				'14' => 'الرابع عشر',
				'15' => 'الخامس عشر',
			],
		],
	],

	//Actions
	'actions' => [],

	//Sentences
	'sentences' => [],
];