<?php

return [
	'singular' => 'راه ارتباطی به کلینیک پردیس',
	'plural' => 'راه های ارتباطی به کلینیک پردیس',

	//Fields
	'fields' => [],

	//Placeholders
	'placeholders' => [],

	//Errors
	'errors' => [],

	//Words
	'words' => [
		'path' => [
			'singular' => 'مسیر',
			'numbers' => [
				'1' => 'اول',
				'2' => 'دوم',
				'3' => 'سوم',
				'4' => 'چهارم',
				'5' => 'پنجم',
				'6' => 'ششم',
				'7' => 'هفتم',
				'8' => 'هشتم',
				'9' => 'نهم',
				'10' => 'دهم',
				'11' => 'یازدهم',
				'12' => 'دوازدهم',
				'13' => 'سیزدهم',
				'14' => 'چهاردهم',
				'15' => 'پانزدهم',
			],
		],
	],

	//Actions
	'actions' => [],

	//Sentences
	'sentences' => [],
];